[Cin_Titlecard_Subtitle_TinyTina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="the game is over",Time=0)

[Cin_Titlecard_Subtitle_Badassasaurus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consider yourself lost",Time=0)

[Cin_Titlecard_Subtitle_Flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You won't survive anything",Time=0)

[Cin_Titlecard_Subtitle_MotorMomma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They burn the skin and the flesh",Time=0)

[Cin_Titlecard_Subtitle_Moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It looked like they were being killed.",Time=0)

[Cin_Titlecard_Subtitle_Piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't mess with the first number",Time=0)

[Cin_Titlecard_Subtitle_PistonBlimp]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Death there",Time=0)

[Cin_Titlecard_Subtitle_PyroPete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Place on low heat.",Time=0)








